function gamesArray() {
    return JSON.parse(`[  
        {  
          "image":"Materijali/energija/01.png",
          "name":"Hello Kitty",
          "type":"energy",
          "minPlayers":2,
          "maxPlayers":999,
          "minTime":5,
          "maxTime":30,
          "brief":"Едноставна и кратка групна игра, целта е да успеете некого да насмеете. Учесниците се делат во две групи, 'мачиња' и 'кучиња'. Кучињата се обидуваат да измамат насмевка од мачињата, или уште подобро, гласно смеење. Последниот што ќе остане е победник!",
          "steps":[  
            {  
              "text":"Со селотејп направете линија и поделете го просторот на два дела. Поделете ја групата на две спротивни страни. Едната страна се мачиња, другата кучиња."
            },
            {  
              "text":"На мачињата им е забрането да се насмеат.\\nКучињата треба да им кажат здраво на мачињата на секаков можен начин, со цел да ги насмеат. Кучињата не смеат да ја поминуваат линијата."
            },
            {  
              "text":"Кога едно маче ќе се насмее, автоматски станува куче и преминува на другата страна од просторот. Продолжете додека не остане последното маче, кое е победник."
            }
          ]
        },
        {  
          "image":"Materijali/energija/2.png",
          "name":"Dance, Dance, Dance",
          "type":"energy",
          "minPlayers":10,
          "maxPlayers":999,
          "minTime":5,
          "maxTime":30,
          "brief":"Во овој краток energizer, учесниците танцуваат во помали тимови. Периодично, музиката се менува а лидерот на танцот заедно со неа. Идејата да се создаде забавна енергија во групата.",
          "steps":[  
            {  
              "text":"Oрганизирајте ја групата во тимови од 3-5 луѓе.",
              "icon":"Materijali/steps/1.png"
            },
            {  
              "text":"На почетокот објаснете дека во секоја група, едно лице започнува да танцува кога музиката стартува. Останатите од неговата група, го следат танцот. Кога песната ќе се смени, друг член од тимот станува новиот лидер.\\nМенувајте ја песната на секои 30 секунди. Пуштете онолку песни колку што е доволно за секој член од групата да биде лидер барем еднаш.",
              "icon":"Materijali/steps/2.png"
            }
          ]
        },
        {  
          "image":"Materijali/energija/3.png",
          "name":"Bang",
          "type":"energy",
          "minPlayers":10,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "brief":"Bang е групна игра која се игра во круг, каде што учесниците мора да реагираат брзо или во спротивно ќе се соочат со елиминација. Едно лице стои во средината на кругот како шериф, посочувајќи им на други игра.",
          "steps":[  
            {  
              "text":"Групата стои во круг. Едно лице стои во средината како шериф."
            },
            {  
              "text":"Шерифот се врти брзо наоколу, потоа поентира кон некого од групата и извикува “bang!”\\nПоентираниот член се крие што е можно побрзо. Двајцата кои стојат до поентираниот, мора веднаш да поентираат еден кон друг, извикувајќи си ги имињата.\\nЛичноста која последна ќе го извика името на останатиот, е надвор од игра.\\nОткако ќе останат само двајца, стојат на средина од собата еден до друг, со свртени грбови. Шерифот кажува броеви по случаен избор. На секој непарен број, учесниците прават чекор подалеку еден од друг.\\nНа првиот парен број се подготвуваат, се вртат набрзина и прават  “bang!” еден кон друг. Најбрзиот е победник."
            }
          ]
        },
        {  
          "image":"Materijali/energija/4.png",
          "name":"I love you honey",
          "type":"energy",
          "minPlayers":10,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "brief":"Едноставна и лесна група игра, со цел да се насмеете еден од друг. Оваа игра генерира смеа, и им помага на групите да градат доверба и отвореност преку игра.",
          "steps":[  
            {  
              "text":"Групата седи или стои во круг. Во средината има една личност."
            },
            {  
              "text":"Личноста од средината, оди до една личност од кругот и и вели: \\"Те сакам, нема да се насмееш?\\"Избраната личност мора да одговори: \\"Те сакам, но едноставно не можам да се насмеам.\\"Aко избраната личност се насмее,  си ги заменуваат местата со личноста од средината. Повторете го циклусот 6-9 пати, се додека смеата во групата не го достигне својот врв.",
              "icon":"Materijali/steps/3.png"
            }
          ]
        },
        {  
          "image":"Materijali/energija/5.png",
          "name":"Human Machine",
          "type":"energy",
          "minPlayers":10,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "brief":"Оваа група им овозможува на учесниците да се двжат и да работат заедно на начин кој генерира енергија и соработка. Еден по еден, членовите од групата стануваат дел од машината, секој од нив прави различно движење и звук, додека целата група не започне да работи заедно како едно.",
          "steps":[  
            {  
              "text":"Застанете во голем круг. Објаснете и на групата дека нивна задача е да изградат човечка машина. Секој поединец ќе стане еден подвижен дел од машината."
            },
            {  
              "text":"Една личност влегува во кругот и започнува да прави повторувачки звук по избор, додека мавта со едната рака. По 5 секунди, друга личност влегува во круг и се поврзува со првата личност, исто така правејќи свој звук и движење.\\nПродолжете со изградба на машината, додека не се поврзат сите, и секој не направи свое движење и звук."
            }
          ]
        },
        {  
          "image":"Materijali/energija/6.png",
          "name":"Love your neighbour",
          "type":"energy",
          "minPlayers":10,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "brief":"Во оваа забавна и активна групна игра, учесниците седат во круг, со едно лице во средината. Лицето во средината прашува различни прашања кои ги принудуваат луѓето брзо да станат и да трчаат  за да најдат друго место. Едно лице секогаш останува во средината без седиште. Играта е брза и многу физичка и брзо генерира смеа. Ефикасна е за зајакнување на енергијата.",
          "steps":[  
            {  
              "text":"Сите седат во круг на столици. Треба да има доволно столици за целата група, минус една. За почеток, едно лице стои во средината. Тој или таа го прашува некој кој седи во кругот: \\"Дали го сакаш својот сосед?\\"."
            },
            {  
              "text":"Лицето може да одговори со да или не. Ако  одговори ДА, значи дека двeтe седишта на лева и десна страна мора да си ги сменат местата. Целта на лицето во средината е секогаш да добие место. Кога двајцата ќе се префрлат, тој се обидува брзо да седне на една од нивните столици. Едно лице секогаш завршува без седиште.\\nАко одговори НЕ, мора да го продолжи својот одговор со \\"Но, јас ги сакам луѓето ...\\" и додадете карактеристика што ќе важи за членовите на групата. На пример, \\"Не, но ги сакам луѓето со долга коса\\" или \\"Не, но ги сакам луѓето што зборуваат француски\\". Тогаш секој со таа карактеристика мора да стане и да најде ново седиште.\\nСекогаш некој останува во средината и процесот се повторува.",
              "icon":"Materijali/steps/4.png"
            }
          ]
        },
        {  
          "image":"Materijali/energija/7.png",
          "name":"Тhe shouting game",
          "type":"energy",
          "minPlayers":10,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "brief":"Оваа едноставна групна игра се игра во круг. Учесниците постојано избираат една друга личност за да  ја погледнат, надевајќи се дека тоа лице нема да гледа во нив. Секогаш кога се прави контакт со очите помеѓу двајца учесници, и двајцата мора да викаат гласно и да се исчезнат назад. Потоа се елиминираат. Играта генерира смеа и ја зголемува енергијата во една група.",
          "steps":[  
            {  
              "text":"Групата стои рамо до рамо во круг. Секој мора да биде во можност да ги види очите на сите други. Објаснете дека ќе давате две наредби постојано, \\"глава доле\\" и \\"глава горе\\". Кога ќе кажете \\"глава доле\\", сите гледаат во нивните нозе."
            },
            {  
              "text":"Кога ќе кажете \\"глава горе\\", сите гледаат нагоре и веднаш погледнуваат директно во главата на друга личност во кругот. Постојат две можни последици: кога некој гледа нагоре во некој што гледа во некој друг, ништо не се случува; но кога некое лице гледа во оној што е во потрага по нив, мора и двајцата да вриснат многу силно. Тие двајца потоа се \\"надвор\\" и стојат надвор од кругот за да ги набљудуваат останатите. Откако \\"врискачите\\" го напуштаат кругот, кругот се затвора и се повторува процесот сè додека не останат само две лица. Последните двајца треба да го направат тоа уште еднаш, иако исходот е неминовен заклучок."
            }
          ]
        },
        {  
          "image":"Materijali/energija/8.png",
          "name":"What are you doing",
          "type":"energy",
          "minPlayers":10,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "brief":"Ова е едноставна драма игра во која учесниците меѓусебно се прашуваат: \\"Што правиш?\\" а потоа одглумуваат различни одговори. Иако е едноставна, ја зафаќа имагинацијата и ги предизвикува учесниците надвор од нивната комфорт зона.",
          "steps":[  
            {  
              "text":"Групата стои во круг."
            },
            {  
              "text":"Едно лице влегува во кругот и започнува некакво дејство (на пример, четкање на коса или пржење на јајце). Тие продолжуваат додека друг член на групата не влезе во круг и не праша: \\"Што правиш?\\" Првата личност реагира опишувајќи било каква  друга акција освен таа што веќе ја прави. На пример, ако се преправа дека ја четка косата, може да каже нешто како \\"играм хокеј\\". Второто лице тогаш мора да почне да игра хокеј. Продолжете додека повеќето или сите членови имаат шанса да стигнат до средината. Охрабрете ги учесниците да бидат креативни со активностите."
            }
          ]
        },
        {  
          "image":"Materijali/energija/9.png",
          "name":"Mazunga",
          "type":"energy",
          "minPlayers":10,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "brief":"Овој брз и гласен energizer е многу ефикасен за зголемување на енергијата на групата за многу краток временски период. Групата стои во кругот и започнува да вели \\"Maaaah ...\\", звук кој се испраќа околу кругот гласно. Станува погласно и погласно додека патува околу кругот сè додека не се заобиколи и заврши со громогласен, колективен \\"ZUNGA!\\"",
          "steps":[  
            {  
              "text":"Групата стои во круг."
            },
            {  
              "text":"Едно лице започнува со тоа што ги испружува рацете директно во центарот на кругот, малку виткајќи ги колена и извикувајќи продолжен \\"Maaaaaaaahh ....!\\" Тој го продолжува звукот како личноста до него го копира ова, и следното лице го копира ова, итн. Секој продолжува да вика \\"Maaaaaaaahh ...!\\" Додека кругот не заврши и не се врати кај лицето кое започнало. Ова лице потоа ги крева рацете во воздух и го завршува извикот со екстра силна \\"aaZUNGA!\\". Овој финален звук и движење треба да се направи истовремено од целата група, создавајќи чувство дека подот се буди. Често групите не можат да го синхронизираат завршетокот во првиот обид за да може да биде добро да се обиде неколку пати."
            }
          ]
        },
        {  
          "image":"Materijali/energija/10.png",
          "name":"Sync Claps",
          "type":"energy",
          "minPlayers":10,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "fasilitation":"Средно",
          "brief":"Вежбата во овој круг е едноставна, но предизвикувачка и многу ефективна за генерирање на фокус и усогласување во група. Учесниците стојат во круг и кратко ракоплескаат Групата се обидува да го поместува ракоплесот околу кругот побрзо и побрзо со колку што е можно поголема синхронизација. Вежбата е уште попредизвикувачка кога се воведува \\"двојно ракоплескање\\" и мора да се смени насоката.",
          "steps":[  
            {  
              "text":"Групата стои во круг."
            },
            {  
              "text":"Едно лице започнува (лице А). Тие се свртуваат кон личноста до нив (лице Б) и двата ракоплескаат во исто време, додека прават контакт со очите, што е можно посинхронизирано. Лицето Б потоа се претвора во лице Ц и истовремено ракоплескаат. Вака се продолжува низ целиот круг. Групата треба да се обиде да го носи ракоплесот низ кругот се побрзо и побрзо со со колку што е можно посинхронизирани ракоплеси."
            },
            {  
              "text":"Кога групата ќе го совлада чекорот погоре, воведете двоен ракоплес. Кога еден пар ракоплеска два пати, ракоплесот се менува обратно. Ова претставува предизвик, бидејќи паровите мора невербално да се согласат дали да ракоплеснат еднаш или два пати. Групата мора да биде високо фокусирана и внимателна за да се движи ракоплесот непречено околу кругот во овој чекор."
            }
          ]
        },
        {  
          "image":"Materijali/energija/11.png",
          "name":"Shake Down",
          "type":"energy",
          "minPlayers":10,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "brief":"Во овој краток и физички energizer, групата го растресува своето тело еден дел по еден, во исто време. Почнувајќи со осум тресења од десната рака, потоа осум тресења од левата страна, осум тресења на десната нога, потоа осум тресења на левата нога. Се продолжува во круг од 4 тресења на секој дел, а потоа два, потоа еден, завршувајќи со големо расположение. Добар energizer кога времето е ограничено и главната цел е да се раздвижат луѓето.",
          "steps":[  
            {  
              "text":"Групата стои во круг. Секој треба да ја рашири раката на едната страна од себе."
            },
            {  
              "text":"Групата го извршува \\"растресувањето надолу\\" заедно, броејќи гласно заедно како што се движат. Прво, 8 тресења на десната рака, 8 тресење на левата рака, 8 тресења на десната нога и 8 тресења на левата нога. Секој пат, броејќи \\"1 - 2 - 3 - 4 - 5 - 6 - 7 - 8!\\" Следно, 4 тресење на секоја страна. Потоа по 2 тресење на секоја страна. Потоа 1 тресење на секоја. Растресувањето  завршува со гласно расположение."
            }
          ]
        },
        {  
          "image":"Materijali/inovacii/1.png",
          "name":"Тhe 5 Whys",
          "type":"innovation",
          "minPlayers":2,
          "maxPlayers":10,
          "minTime":30,
          "maxTime":60,
          "materials":"Пенкала, Бела табла или флипчарт, листови",
          "brief":"Овој едноставен и моќен метод е корисен за откривање на јадрото на проблемот или предизвикот. Како што сугерира насловот, групата дефинира проблеми, а потоа го поставува прашањето \\"зошто\\" пет пати, често користејќи го даденото објаснување како почетна точка за креативно решавање на проблеми.",
          "steps":[  
            {  
              "text":"Работете како група за да креирате изјава за проблем. Ова помага да се собере групата заедно и да се фокусира околу специфичниот предизвик. Напишете го на врвот на хартијата / таблата / флипчартoт. Изјавата за проблемот треба да биде сопствена изјава, формулирана што е можно поконцизно. Пример: \\"Ние трошиме премногу пари во нашата канцеларија\\". / \\"Клиентите се незадоволни од квалитетот на нашиот најнов производ\\".",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Работете како група за да креирате изјава за проблем. Ова помага да се собере групата заедно и да се фокусира околу специфичниот предизвик. Напишете го на врвот на хартијата / таблата / флипчарт. Изјавата за проблемот треба да биде единствена изјава, формулирана како концизно можно. на пр. \\"Ние трошиме премногу пари во нашата германска канцеларија\\". / \\"Клиентите се незадоволни од квалитетот на нашиот најнов производ\\".",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Прашајте ја групата: Зошто го имаме овој проблем? Разговарајте за одговорот. Обидете се со уште некоја изјава за проблем.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Прашајте ја групата повторно: Зошто го имаме овој проблем? Повторно, дискутирајте за одговорот."
            },
            {  
              "text":"Ако групата се чувствува како да ја идентификувалa основната причина за проблемот, тогаш може да престанете да прашувате зошто. Ако не, тогаш продолжете со циклусот.",
              "icon":"Materijali/steps/7.png"
            },
            {  
              "text":"Откако ќе ја имате изјавата за проблемот од корен, прашајте ја групата како би сакале да продолжите да ја решите. Можете да користите една од методите за генерирање на идеи во алатникот за да започнете да креирате нови идеи за решавање на проблемот."
            }
          ]
        },
        {  
          "image":"Materijali/inovacii/2.png",
          "name":"Diffusion Curve Reflection",
          "type":"innovation",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "fasilitation":"Средно",
          "materials":"Селотејп",
          "brief":"Kривата на дифузија е активност на размислување и дискусија врз основа на теоријата на дифузија на иновации. Користејќи ги основните принципи на кривата на дифузијата, активноста има за цел учесниците да размислуваат за прашањето: во кои области од мојот живот сум јас: иноватор, early adopter, рано мнозинство, доцно мнозинство или заостанувaм?",
          "steps":[  
            {  
              "text":"Користејќи лента на подот, пресоздајте модел на дифузна крива. Направете ја колку што е можно поголема. Јасно означете ги различните категории во рамките на кривата на дифузија: иноватори; early adopters; рано мнозинство; доцнo мнозинство; заостанување. Дифузијата на иновациите е теорија која се обидува да објасни како, зошто и според која стапка на нови идеи и технологија се шири меѓу нас. Постои точка во која иновацијата достигнува критична маса. Категориите се: иноватори, early adopters, рано мнозинство, доцна мнозинство и оние кои заостануваат."
            },
            {  
              "text":"Замолете ги учесниците да поминат неколку минути за да размислат за следните прашања:\\nВо кој дел од мојата работа / живот сум или сум бил иноватор?\\nВо кој дел од мојата работа / живот сум или сум бил early adopter?\\nВо кој дел од мојата работа / живот сум или сум бил раномнозинство?\\nВо кој дел од мојата работа / живот сум или сум бил доцно мнозинство?\\nВо кој дел од мојата работа / живот заостанувам или сум заостанувал?"
            },
            {  
              "text":"По неколку минути рефлексија учесниците се групираат во парови и заедно одат низ кривата на дифузија. Парот може да се движи низ кривата по желба, но мора да поминат низ секоја категорија. Во секоја категорија, двојката накратко ги дели нивните индивидуални одговори за таа категорија.",
              "icon":"Materijali/steps/8.png"
            }
          ]
        },
        {  
          "image":"Materijali/inovacii/3.png",
          "name":"Future Trends",
          "type":"innovation",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":60,
          "maxTime":120,
          "fasilitation":"Средно",
          "materials":"Пенкала, Бела табла или флипчарт, Маркери, Селотејп ",
          "brief":"Оваа алатка им помага на малите и големите групи да ги идентификуваат клучните трансформативни трендови во текот на следните три години, да ги истражат нивните последици и да почнат да гледаат како можат да се исполнат за да создадат можности за бизнис. До крајот на работилницата, учесниците креираат листа на најрелевантни трендови; и разработка на три најважни трендови, вклучувајќи идеи околу тоа како нивната организација би можела да дејствува за да ги исполни.",
          "steps":[  
            {  
              "text":"Претставете ја целта на работилницата. Објаснете дека во блиска иднина ќе разговараме за трансформативните трендови и ќе разгледаме како нашата организација може да дејствува за да ги исполни тие трендови. Започнете со Stinky Fish вежбата од 20 минути, за поддршка на групата за безбедно споделување на грижите за иднината и нејзините предизвици. Целта е да се нормализира неизвесноста за иднината и да се отвори простор за разговор за тоа. Контекстот за Stinky Fish вежбата може да биде: \\"Сподели една грижа / страв за дигиталната иднина и како тоа ќе влијае на тебе лично или професионално\\"."
            },
            {  
              "text":"Сега групата заеднички ќе ги прикаже најрелевантните трендови кои ја менуваат нивната индустрија во текот на следните 3 години. Овој чекор има четири круга од 5 минути. Секој круг се фокусира на различна категорија: бизнис, корисничко однесување, барања за таленти и технологија. Задачата е да се размислува на колку што е можно повеќе релевантни трендови во секоја категорија. Дајте им на учесниците стикери и маркери. Потребно е да напишат еден тренд на еден стикер, и да го претстават пред групата пред да го закачат на ѕид, соодветно во некоја од 4те категории. Дајте им 5 минути по категорија. Вкупно 20 минути. Објаснете дека следниот чекор е брзо да се даде приоритет на трендовите во кои ќе има најголемо влијание. Треба да трае околу 5 минути. Користете ја алатката Dotmocracy. Совршено е за да им се помогне на големите групи да направат брзи приоритизации. Користејќи лепливи точки или маркери, на секој учесник му доставуваме 8 точки (гласови) за да ги дистрибуирате низ трендовите што ги објавиле. Тие треба да го засноваат своето гласање за тоа кои трендови се чувствуваат \\"ќе имаат најголемо влијание врз нивниот бизнис во текот на следните 3 години\\"."
            },
            {  
              "text":"Целта на овој чекор е групите заеднички да ги истражуваат најважните трендови и да генерираат идеи околу деловните можности што би можеле да ги отворат. Поделете ја групата во помали групи од 2-4 луѓе. Секоја нова група ќе работи со еден тренд, ги истражува своите можности, последици, потенцијални ризици и замислува: Како ќе изгледа нашата компанија за три години целосно ги искористиме можностите на овој тренд? Кои чекори треба да ги преземеме денес за да почнеме да се движиме на тој начин? На секоја група дајте и темплејт со прашања и 15-20 минути за да го завршите. Пред да почнат да работат, потсетете ги учесниците дека ова е истражувачка вежба. Тие треба да работат од она што го знаат и чувствуваат, и да го комплетираат образецот прилично брзо. Откако ќе ги пополнат шаблоните, групите повторно да продолжат со презентирање еден на друг."
            },
            {  
              "text":"Зборувајте накратко за \\"Што направивме денес денес\\". Потоа поканете го секој учесник на \\"одјавување\\" со еден увид од денот што им дава позитивно чувство за иднината. Објаснете ги следните чекори на групата. Што ќе правите со трендовите и сознанијата? Како ќе работите со нив како индивидуи и компании?"
            }
          ]
        },
        {  
          "image":"Materijali/inovacii/4.png",
          "name":"Story Building",
          "type":"innovation",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":30,
          "maxTime":60,
          "materials":"Лаптоп, Таблет, Смартфон",
          "brief":"Кратка вежба за да се донесе \\"градењето приказна\\" во живот: клучен концепт во мрежните дигитални комуникации.",
          "steps":[  
            {  
              "text":"Објаснете ја целта на работилницата: практично да се истражи идејата за премин од раскажување приказни до градење приказни, суштински концепт во мрежниот дигитален свет.\\nДенеска ќе градиме неколку приказни заедно со помош на постоечки кориснички содржини користејќи бесплатна веб-услуга наречена Storify."
            },
            {  
              "text":"Разговарајте со групата за видовите на приказни кои би биле интересни и соодветни за градење. Тие можат да бидат релевантни за работилницата, програмата или компанијата; или можат да бидат поврзани со лична страст.\\nЦелта не е да се создаде квалитетно парче содржина, туку да се експериментира и да се обиде да направи разновидна алатка."
            },
            {  
              "text":"Потребно е сите да се пријават на Storify. Тие можат да ги користат постоечките Фејсбук и Твитер профили, или да креираат нов на Storify.\\nДајте им основни упатства за да започнат:\\n Изградете ја својата приказна. Влечете елементи од социјалните медиуми, веб-страниците за вести и блоговите, за да бидете интересни и сеопфатни колку што можете.\\n Бидете разиграни и се забавувајте се. Споделете ја вашата приказна со остатокот од групата пред следната работилница."
            }
          ]
        },
        {  
          "image":"Materijali/inovacii/5.png",
          "name":"Тake a Stand",
          "type":"innovation",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":60,
          "maxTime":120,
          "fasilitation":"Средно",
          "brief":"Ова е практичен, динамичен и разноврсен метод за групи, да истражуваат идеи и прашања заедно. Нешто како физички прашалник; учесниците одговараат на прашања со одење околу просторот и ставајќи се на замислена линија. Ова обезбедува почетна точка за размислување и дискусија, и го зајакнува тимскиот дух.",
          "steps":[  
            {  
              "text":"Одлучете за целта и фокусот на сесијата. Можете да го направите ова со или без помош од групата. Напишете најмалку пет прашања кои центрираат околу една тема. Учесниците ќе се постават по линија во зависност од нивниот одговор на прашања или колку се согласуваат со изјавата. На пример, ако фокусот е на тоа колку добро тимот работи заедно, можеби ќе прашате:\\n\\"Колку добро комуницираме како тим? 0 воопшто не комуницирате, 10 е совршено отворена и јасна комуникација. \\"\\n \\"Како се чувствувам за мојата улога во тимот? 0 е многу негативно. 10 е многу позитивно. \\"\\n \\"Дали ние произведуваме квалитетна работа? 0 воопшто не. 10 е апсолутно да \\".",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Поставете ја просторијата, така што има доволно простор за сите да застанат н замислена линија. Објаснете го концептот на сесијата во групата, означувајќи една страна од собата како \\"0\\", а другата страна како \\"10\\"."
            },
            {  
              "text":"Прашајте го првото прашање. Давање на учесниците неколку секунди за да се организираат по должината на линијата. Направете да дискутираат за нивниот одговор на прашањето со некој во близина. Зошто се во таа ситуација? Како се чувствуваат во врска со тоа? Што треба да се промени?",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Одвојте време за целата група да слушне од луѓе на различни точки од линијата. Идеално е колку што имате време, но барем еден од секоја 0, секоја 10 и еден некаде од средината."
            },
            {  
              "text":"Пред да ја затворите сесијата побарајте од групата да ги дефинира и запише сите клучни акции што се појавија преку дискусија. Треба да се назначи лице за секоја акција и краен рок за исполнување на истата.",
              "icon":"Materijali/steps/9.png"
            }
          ]
        },
        {  
          "image":"Materijali/inovacii/6.png",
          "name":"Rapid Research",
          "type":"innovation",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "materials":"Мобилен телефон",
          "brief":"Едноставна вежба која ги надополнува истражувачките, дискурсивните и креативни работилници со увид и мислења однадвор. Користете ја оваа вежба кога размислувате за идеи, развивате нов производ или услуга или создавате стратегија или план кој ќе ги вклучува и другите. Учесниците телефонираат на колега и поставуваат прашања релевантни за задачата. Ова брзо генерира значителен влез од голем број \\"надворешни\\" перспективи. Често, учесниците ќе бидат изненадени од тоа колку е едноставно да се обратaт за инпут и колку е вредно за процесот.",
          "steps":[  
            {  
              "text":"Објаснете и на групата (или тимови ако се разделија за да работат на проекти) дека ќе имаат задача да соберат увид од луѓето надвор од собата. Овие согледувања ќе придонесат за тековниот процес. Побарајте од секоја личност да размислува за пријател / колега / контакт кој најверојатно ќе биде слободен и спремен да разговара неколку минути.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Изберете \\"фокусно прашање\\" кое ќе ги води учесниците во нивниот повик. Ова може да го одберете вие или групата и ќе се разликува во зависност од намената на сесијата. Примери за прашања се:\\n\\n- Ако креирате стратегија: Кој е најголемиот предизвик во нашата индустрија денес?\\n - Ако развивате нов производ / услуга, кои апликации ги користите на дневна основа? \\n- Ако ја оценувате организациската култура, што денес не работи добро во вашата компанија? Која е најдобрата работа во вашата компанија?",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Учесниците го контактираат својот контакт и го поставуваат фокус прашањето.Дајте им време: 10 минути е доволно."
            },
            {  
              "text":"Кога сите ќе завршат со повиците, ги споделуваат своите согледувања. Доколку е релевантно, документирајте ги инпутите како што се споделуваат.",
              "icon":"Materijali/steps/10.png"
            }
          ]
        },
        {  
          "image":"Materijali/inovacii/7.png",
          "name":"User Day-parting",
          "type":"innovation",
          "minPlayers":2,
          "maxPlayers":10,
          "minTime":60,
          "maxTime":120,
          "materials":"Флипчарт, Пенкала, Маркери, Стикери, Хартија",
          "brief":"Оваа вежба го поддржува кориснички ориентиран пристап кон иновациите на производите и услугите. Тимовите создаваат имагинарен корисник (персона), изложуваат просечен ден во својот живот и ги идентификуваат предизвиците кои тој или таа ги доживува. Тимовите потоа го користат ова за да измислат нови производи или услуги кои би можеле да помогнат со тие предизвици. Конечно, скици или прототипови на најдобрите идеи брзо се развиваат и се презентираат за фидбек.",
          "steps":[  
            {  
              "text":"Објаснете ја целта на вежбата на тимовите: \\"Ќе дизајнираме производ или услуга за одредена личност гледајќи го нивниот просечен ден\\". Дајте му на секој тим неколку листови со флипчарт хартија и побарајте од нив да нацртаат временска линија низ средината. Обележете еден крај со 07:00, а другиот со 24:00.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Замолете секој од нив да создаде една персона во еден агол од хартијата. Тие треба да размислуваат за тоа која е оваа личност: име, локација, работа, семејство, интереси. Ова треба да трае не повеќе од 5-10 минути.",
              "icon":"Materijali/steps/11.png"
            },
            {  
              "text":"Сега побарајте од тимовите да ја користат областа над временската линија за да наведат типичен ден за нивната персона. Тие можат да ги користат стикерите или да пишуваат директно на хартија. Охрабрете ги групите да работат брзо и креативно, вклучувајќи што е можно повеќе настани од денот. Дајте им на групите 5-10 минути.",
              "icon":"Materijali/steps/7.png"
            },
            {  
              "text":"Групите да размислат за својата персона: Кои технологии и апликации ги користат во текот на денот? Каде и зошто ги користат? Дајте им 5-10 минути."
            },
            {  
              "text":"Потребно е да ги идентификуваат најголемите болни точки или предизвици со кои се соочуваат во текот на денот. Што им е тешко на нивната персона? Каде го губат времето? Каде се соочуваат со фрустрација? Групите треба да излезат со што поголем број болни точки. 5-10 минути."
            },
            {  
              "text":"Сега побарајте од нив да истражуваат како можат да ја зголемат вредноста на животот на својата персона, помагајќи да се намалат болните точки. Како можат да ја зголемат ефикасноста и среќата? Кој производ или услуга може да се создаде што ќе ги надмине точките? Дајте им 10-15 минути за идеи."
            },
            {  
              "text":"Тимовите треба да изберат еден производ или услуга што ќе се развива понатаму. Тие треба да му дадат на новиот концепт име, да го опишат проблемот што го решава и како функционира. Концептот треба да биде визуелно претставен и опишан на флипчарт хартија. Околу 20 минути за оваа активност.",
              "icon":"Materijali/steps/9.png"
            }
          ]
        },
        {  
          "image":"Materijali/inovacii/8.png",
          "name":"Exploring Client Centricity",
          "type":"innovation",
          "minPlayers":2,
          "maxPlayers":10,
          "minTime":60,
          "maxTime":120,
          "fasilitation":"Средно",
          "materials":"Флипчарт, Пенкала во боја, Маркери, Бела табла",
          "brief":"Фокус кон клиентот е пристап кон бизнисот врз основа на ставање на клиентот во центарот на филозофијата, стратегијата и операциите на организацијата. Оваа вежба промовира соработка истражувања и размислување околу пристапот на организацијата кон своите клиенти. Учесниците разговараат и споделуваат позитивни искуства што ги имале како клиенти и го користат ова за да го дефинираат својот пристап кон потенцијалните клиенти. Тие разговараат за различни групи на клиенти врз основа на потребите, и истражуваат колку успешно организацијата ги исполнила тие потреби во минатото. Вежбата завршува со приоритизација на областите за подобрување.",
          "steps":[  
            {  
              "text":"Барање до учесниците да кажат што сакаат да придонесат и да излезе од работилницата.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Со цел да се поддржат учесниците да размислуваат емпатично, побарајте од нив да се потсетат на одлично искуство што го имале како клиент. Зошто беше толку добро? Кои биле факторите што довеле до нивно задоволство? Застанете околу таблата / флипчартата во потковица. Побарајте од учесниците накратко да го објаснат своето искуство додека запишувате клучни фактори / зборови / принципи кои се појавуваат. Ова треба да трае околу 15 минути.",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Додека се уште стоите околу таблата / флипчарт, дајте им го на учесниците предизвикот за \\"дефинирање на фокус кон клиентот\\" за нивната организација, во една реченица.\\nСтавете ги во групи од 3-4. Дајте им 10 минути. Побарајте од секоја група да ја напишат нивната дефиниција со јасни букви на едно А4 парче хартија. Кога ќе помине времето, вратете ги групите во првобитна состојба и побарајте од нив да ги стават своите дефиниции на ѕидот. Накратко прочитајте ја секоја дефиниција. Поканете ја групата за да ги идентификувате обичните зборови и фрази. Објаснете дека овие изјави претставуваат заедничка работна дефиниција за оваа група (дури и ако постојат некои разлики меѓу нив).",
              "icon":"Materijali/steps/1.png"
            },
            {  
              "text":"Сега, откако го дефиниравте својот пристап, побарајте учесниците да размислуваат за тоа кои се нивните клиенти. Побарајте од нив да ги земат белешките и пенкалата, да седат поединечно и да размислат за причините зошто клиентите ги купуваат нивните производи и услуги, користејќи ја формулацијата: \\"Помогни ми ...\\" На пример: \\n\\"Помогни ми да изградам посилни тимови во мојата организација\\" \\n\\"Помогни ми подобро да разберам како технологијата ја менува мојата индустрија\\" \\n\\"Помогни ми да применам повеќе креативни работни методи\\" \\nКога времето е завршено или сите ќе завршат, замолете ги да ги закачат своите фрази на флипчарт / таблата / ѕидот, по едно лице истовремено. Тие треба да се групираат слични причини заедно како што ги поставуваат. Вкупно, ова треба да трае околу 10 минути.",
              "icon":"Materijali/steps/12.png"
            },
            {  
              "text":"Поделете ја групата во тимови од 3-4. Секоја екипа треба да земе еден стикер од останатите групи. Овие групации претставуваат специфични типови на клиенти. На таблата/флипчартот се изложени следните категории на однесување кое се кое се насочува кон клиентот: \\n● Го слушаме фидбекот од клиентите врз основа на нивното искуство со нас \\nДизајнираме кориснички производи и услуги околу нивните потреби \\nГо следиме квалитетот на нивното искуство и ја гледаме оваа метрика какоповажна од пари \\nГи обучуваме вработените во улогите со кои се соочува клиентот за да имаат одлични интерперсонални вештини. Тимовите разговараат за нивниот клиент во однос на овие категории. Кога сме успеале да го направиме тоа? Кога не сме успеале? Замолете ги запишат секој од примерите на флипчарт или стикер. Дајте им 30-40 минути за да го направат ова, но бидете подготвени да се прилагодите според потребите на групата."
            },
            {  
              "text":"Дајте им на тимовите 5 минути за да подготват кратка презентација за работите кои ги согледале од оваа работилница. По презентациите, групата како целина треба да разговара за клучните области за подобрување кои се појавиле од сесијата. Или вие или групата треба да поставите приоритети за подобрување на овие области.",
              "icon":"Materijali/steps/10.png"
            }
          ]
        },
        {  
          "image":"Materijali/inovacii/9.png",
          "name":"Lorem Ipsum",
          "type":"innovation",
          "minPlayers":2,
          "maxPlayers":10,
          "minTime":30,
          "maxTime":60,
          "brief":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. At erat pellentesque adipiscing commodo elit at imperdiet dui. Posuere urna nec tincidunt praesent semper feugiat nibh sed pulvinar. Nunc id cursus metus aliquam eleifend mi in nulla. Habitasse platea dictumst quisque sagittis. Aenean pharetra magna ac placerat vestibulum lectus mauris ultrices. Id cursus metus aliquam eleifend. Velit ut tortor pretium viverra suspendisse. Proin fermentum leo vel orci porta non. A arcu cursus vitae congue mauris rhoncus aenean vel. Scelerisque viverra mauris in aliquam sem fringilla ut. Adipiscing diam donec adipiscing tristique risus nec feugiat. Eu non diam phasellus vestibulum lorem. Eros donec ac odio tempor orci. Quis hendrerit dolor magna eget est lorem. Ipsum dolor sit amet consectetur adipiscing elit ut. Nulla facilisi nullam vehicula ipsum.",
          "steps":[  
            {  
              "text":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. At erat pellentesque adipiscing commodo elit at imperdiet dui. Posuere urna nec tincidunt praesent semper feugiat nibh sed pulvinar. Nunc id cursus metus aliquam eleifend mi in nulla. Habitasse platea dictumst quisque sagittis. Aenean pharetra magna ac placerat vestibulum lectus mauris ultrices. Id cursus metus aliquam eleifend. Velit ut tortor pretium viverra suspendisse. Proin fermentum leo vel orci porta non. A arcu cursus vitae congue mauris rhoncus aenean vel. Scelerisque viverra mauris in aliquam sem fringilla ut. Adipiscing diam donec adipiscing tristique risus nec feugiat. Eu non diam phasellus vestibulum lorem. Eros donec ac odio tempor orci. Quis hendrerit dolor magna eget est lorem."
            },
            {  
              "text":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. At erat pellentesque adipiscing commodo elit at imperdiet dui. Posuere urna nec tincidunt praesent semper feugiat nibh sed pulvinar. Nunc id cursus metus aliquam eleifend mi in nulla. Habitasse platea dictumst quisque sagittis. Aenean pharetra magna ac placerat vestibulum lectus mauris ultrices. Id cursus metus aliquam eleifend. Velit ut tortor pretium viverra suspendisse. Proin fermentum leo vel orci porta non. A arcu cursus vitae congue mauris rhoncus aenean vel. Scelerisque viverra mauris in aliquam sem fringilla ut. Adipiscing diam donec adipiscing tristique risus nec feugiat. Eu non diam phasellus vestibulum lorem. Eros donec ac odio tempor orci. Quis hendrerit dolor magna eget est lorem."
            },
            {  
              "text":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. At erat pellentesque adipiscing commodo elit at imperdiet dui. Posuere urna nec tincidunt praesent semper feugiat nibh sed pulvinar. Nunc id cursus metus aliquam eleifend mi in nulla. Habitasse platea dictumst quisque sagittis. Aenean pharetra magna ac placerat vestibulum lectus mauris ultrices. Id cursus metus aliquam eleifend. Velit ut tortor pretium viverra suspendisse. Proin fermentum leo vel orci porta non. A arcu cursus vitae congue mauris rhoncus aenean vel. Scelerisque viverra mauris in aliquam sem fringilla ut. Adipiscing diam donec adipiscing tristique risus nec feugiat. Eu non diam phasellus vestibulum lorem. Eros donec ac odio tempor orci. Quis hendrerit dolor magna eget est lorem."
            }
          ]
        },
        {  
          "image":"Materijali/liderstvo/01.png",
          "name":"Аctive Listening",
          "type":"leadership",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":60,
          "maxTime":120,
          "fasilitation":"Средно",
          "materials":"Пенкала/маркери, Флипчарт",
          "brief":"Оваа активност ги поддржува учесниците да размислуваат за едно прашање и да генерираат сопствени решенија користејќи едноставни принципи на активно слушање. Oва е одличен вовед во активното слушање, но исто така може да се користи со групи кои веќе се запознаени со него. Учесниците работат во групи од три и се претвораат во\\"субјект\\", слушател и набљудувач.",
          "steps":[  
            {  
              "text":"Еден моќен начин да се истражи некое прашање или проблем е да се користи активно слушање со фокус на една личност во исто време. За оваа вежба, тоа е она што ќе го направите. Опционално, направете листа заедно со групата \\"Што е добро активно слушање?\\" Поканете ги луѓето спонтано да понудат одговори и да ги напишете на флипчарт.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Користење на флипчарт, воведување на трите улоги кои поединците ќе ги преземат за време на вежбата.\\n Субјект: \\nУлогата на субјектот е да го испита прашањето или проблемот од неговата / нејзината лична перспектива. Лицето во оваа улога треба да има на ум: оставање на фокусот да биде на него, водејќи се од активниот слушател.\\nАктивниот слушател:\\n Улогата на активниот слушател е да слуша со целосно присуство и фокус. Да слуша со целото тело, да биде љубопитен, да набљудува. Ова лице треба да има на ум: Прашување отворени прашања за да го поддржи  субјектот; не нуди совети; слуша со целото тело. \\nНабљудувачот:\\n Улогата на набљудувачот е да го набљудува процесот без да зборува. Да направи забелешки од надворешна перспектива, да ги гледа и слуша нештата што слушателот и субјектот не можат да ги забележат. Ова лице треба да има на ум: молчење низ целиот процес; забележува и фаќа белешки за она што го гледа и слуша; по завршувањето ги споделува набљудувањата со останатите.",
              "icon":"Materijali/steps/4.png"
            },
            {  
              "text":"Поставете го прашањето или проблемот. Прашањето или проблемот е она што секој субјект ќе го истражува и размислува. Тоа би можело да биде вообичаено прашање за целата група (на пр. \\"Кои се најголемите препреки за промена во мојата работа и како можам да работам за нивно надминување?\\") Или секој субјект може да го постави своето или неговото прашање или проблем (на пр. предизвик на работното место со кој се соочувате во моментов.) Осигурајте се дека сите учесници разбираат што треба да истражуваат и да размислуваат."
            },
            {  
              "text":"Учесниците се организираат во групи од три. Секој учесник треба да ја има секоја улога за одреден временски период. Објаснете дека групите треба да обрнат внимание на времето и да се осигураат дека постојат три еднакви круга."
            },
            {  
              "text":"Откако учесниците ќе завршат, ќе ја разгледаат вежбата, користејќи прашања како:\\n\\n- Што се случило за време на вежбата?\\n- Како се чувствуваше да бидеш набљудувач?\\n- Како се чувствуваше да бидеш субјект?\\n- Како се чувствуваше да бидеш активен слушател?\\n- Што научив за себе?\\n- Како можам да применам увид од оваа вежба?",
              "icon":"Materijali/steps/10.png"
            }
          ]
        },
        {  
          "image":"Materijali/liderstvo/02.png",
          "name":"Stinky Fish",
          "type":"leadership",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":60,
          "maxTime":120,
          "materials":"А4 листови со нацртана риба",
          "brief":"Кратка активност која се фокусира на споделување на стравови, нервози и несигурности поврзани со темата на програмата. Целта е да се создаде отвореност во рамките на групата. Смрдлива риба е метафора за \\"она нешто што го носите наоколу, но не сакате да зборувате за него, но колку подолго го криете, толку побрзо ќе излезе на виделина\\". Со ставање на (стравови и стравотии) на масата, на учесниците им станува поудобно споделувањето и идентификувањето јасна област за развој и учење.",
          "steps":[  
            {  
              "text":"Подeлете еден лист со риба на него, на секој учесник. Објаснете ја метафората на Stinky Fish: Тоа е метафора за страв или анксиозност; нешто што само ќе се влоши ако не го признаеш и не се справиш со тоа.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Дајте им на учесниците околу 5 минути за да ги запишат нивните лични смрдливи риби во контекстот на програмата. На пример, ако контекстот е дигитална трансформација, смрдливата риба може да биде за стравови и загриженост поврзани со дигиталните промени. Ако контекстот е работилница за организациски промени, смрдливата риба ќе биде за стравови и загриженост поврзани со промените во вашата организација. Тие треба да напишат само неколку зборови или фраза во внатрешноста на телото на рибата.",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Откако сите учесници ќе напишат, групата седи во круг и секој учесник ги споделува своите риби со остатокот од групата.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Заокружете ја вежбата со благодарност до учесниците потсетувајќи ги дека во светот што брзо се менува, неизвесноста и грижата за иднината се сосема нормални. Објаснете дека \\"ставање риба на маса\\" е важен прв чекор кон соочување и справување со грижите и стравовите."
            }
          ]
        },
        {  
          "image":"Materijali/liderstvo/03.png",
          "name":"Feedback: I appreciate",
          "type":"leadership",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":60,
          "maxTime":120,
          "fasilitation":"Напредно",
          "materials":"Стикери, Пенкала",
          "brief":"Редовен и ефективен фидбек е еден од најважните состојки во градењето конструктивни односи и просперитетни тимови. Отвореноста создава доверба и довербата создава поголема отвореност. Вежбите за фидбек имаат за цел да ги поддржат групите за да се изгради доверба и отвореност и за поединците да стекнат самосвест и увид. Вежбите за фидбек треба секогаш да се изведуваат со внимателност и висока свесност за групната динамика. Ова е добра рана повратна вежба кога членовите на групата веќе имаат развиено некоја удобност и сè уште се запознаваат меѓусебно. Се фокусира на споделување на благодарност и љубопитност едни за други.",
          "steps":[  
            {  
              "text":"Работете во мал тим или организирајте поголема група во групи од 4 до 6. Групите треба да имаат барем некое искуство со работење заедно, како основа за давање фидбек.",
              "icon":"Materijali/steps/1.png"
            },
            {  
              "text":"Дајте ги инструкциите: \\n\\"Запишете го името на лицето на кое се обраќате. Завршете ги следните две реченици за тоа лице. Користете ги принципите за ефективен фидбек. Потпишете се со вашето име. До _____: Тоа што го ценам најмногу кај тебе е ... Она што би сакал да го видам повеќе од тебе е ... Потпишан, _____.\\"",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Во секоја помала група, секој учесник ги завршува горенаведените реченици со користење на стикер за секој учесник во групата. Откако сите учесници во групата завршат, тие ќе го доставуваат фидбекот, еден по еден, вербално, преку предавање на белешката до неговиот примач.",
              "icon":"Materijali/steps/3.png"
            }
          ]
        },
        {  
          "image":"Materijali/liderstvo/04.png",
          "name":"Explore your values",
          "type":"leadership",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":60,
          "maxTime":120,
          "fasilitation":"Средно",
          "materials":"Стикери, Пенкала",
          "brief":"Вежба за учесниците да истражат кои се нивните најважни вредности. Тоа е направено на интуитивен и брз начин за да ги поттикне учесниците да го следат интуитивното чувство, наместо да размислуваат и да ги најдат \\"точните\\" вредности. Ова е добра вежба за користење за да се иницира размислување и дијалог околу личните вредности.",
          "steps":[  
            {  
              "text":"Поделете стикери на  сите учесници.",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Замолете ги да ги напишат десетте работи во својот живот што најмногу ги вреднуваат, по еден на секој стикер, во форма на вредност. Зборови како, \\"пријателство\\", \\"семејство\\" или \\"чесност\\" - нешто што всушност го вреднуваат.",
              "icon":"Materijali/steps/12.png"
            },
            {  
              "text":"Кога сите имаат свои десет стикери, замолете ги учесниците да ги постават пред нив, за да можат јасно да ги видат и да имаат добар преглед."
            },
            {  
              "text":"Кажете им на учесниците дека сега имаат 30 секунди за да ги одберат трите стикери кои се најмалку важни за нив и да ги фрлат. Бидете напорни за тајмингот и не им давајте повеќе време, дури и ако тоа е потребно. Треба да ги користат своите чувства."
            },
            {  
              "text":"Повторете го последниот чекор, сега давајќи им 20 секунди за да фрлат уште две."
            },
            {  
              "text":"И, конечно, повторете го последниот чекор, давајќи им 20 секунди да фрлите уште две. Тие сега треба да имаат три стикери со нивните три најважни вредности."
            },
            {  
              "text":"Дајте им на учесниците 15 минути за да размислуваат поединечно, потоа 30 минути во парови или групи од три за да размислуваат за следните прашања: \\nШто чувствувам за вредностите со кои завршив? Дали ги очекував тие? \\nКако овие вредности се покажуваат во мојот секојдневен живот? \\nКои акции ги преземам за да живеам со овие вредности? \\nКои акции треба да ги преземам за да живеам со овие вредности? \\nКои акции би сакал да ги преземам за да живеам од нив?\\n Овие акции може да се поврзат со акционен план, користејќи ги како секојдневни активности за подобрување.",
              "icon":"Materijali/steps/10.png"
            }
          ]
        },
        {  
          "image":"Materijali/liderstvo/05.png",
          "name":"Personal SWOB Assesment",
          "type":"leadership",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":60,
          "maxTime":120,
          "fasilitation":"Средно",
          "materials":"Стикери, Пенкала",
          "brief":"Разновидна работилница за лична проценка и планирање на активности, во која учесниците го користат моделот SWOB (сили, слабости, можности и бариери) за да се проценат, да размислуваат за клучните области за развој и да создадат концизен акционен план. Таа вклучува интерактивна компонента, во која учесниците работат во мали групи кои се тренираат едни со други за да ги направат своите акциони планови што е можно поостварливи.",
          "steps":[  
            {  
              "text":"Учесниците сами прават анализа на \\"SWOB\\", идентификувајќи ги нивните главни сили, слабости, можности и бариери кои би можеле да застанат на начин на зајакнување на слабостите или искористување на можностите. Овој прв чекор се прави поединечно, околу 20 минути. Учесниците треба да се обидат да напишат што е можно повеќе.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Врз основа на SWOB анализата, учесниците размислуваат за прашањето: Кои се развојните области на кои би сакал да се фокусирам? Ако ja направивте оваа вежба во контекст на некоја програма или курс, замолете ги учесниците исто така да размислат: Зошто се пријавив на овој курс? Што се надевам да излезе од ова искуство? Учесниците идентификуваат 3-5 области за развој. Работејќи поединечно, тие прават белешки врз основа на прашања како што се: \\n- На скала од 1 до 10, каде би се оценил денес во оваа област? \\n- На скала од 1 до 10 каде би сакал да бидам за 1 месец / 3 месеци / 6 месеци? \\n- Кои активности можам да ги преземам за да ги искористам можностите за да го забрзам мојот развој? \\n- Какви акции можам да преземам за да ги надминам бариерите за да го забрзам мојот развој? \\n- Кои ќе бидат моите клучни акции на краток рок (следните две недели)? \\n- Кои ќе бидат моите клучни акции на среден рок (следните два месеци)? \\n- Кои ќе бидат моите критериуми за успех? Кои знаци ќе ми покажат дека се развивам? \\nУчесниците го завршуваат овој чекор поединечно за околу 45 минути.",
              "icon":"Materijali/steps/12.png"
            },
            {  
              "text":"Учесниците се собираат во групи од три и ги споделуваат нивните размислувања за развој еден со друг.  Врз основа на она што секој учесник го дели и како разговорите одат, групата исто така може да излезе со дополнителна област за учесникот да се развие - нешто друго што го гледаат / размислуваат / чувствуваат би можело да биде вредно за ова лице. Групи од три, околу 40 минути по лице, вклучувајќи прашања и фидбек за другите."
            },
            {  
              "text":"Затворете ја сесијата со одјавување, во кое учесниците споделуваат впечатоци, мисли и чувства со кои ќе заминат.",
              "icon":"Materijali/steps/3.png"
            }
          ]
        },
        {  
          "image":"Materijali/liderstvo/06.png",
          "name":"Reflection Individual",
          "type":"leadership",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":30,
          "maxTime":60,
          "fasilitation":"Средно",
          "materials":"Тефтер, лист, Пенкало",
          "brief":"Цел: Индивидуалната рефлексија помага да ги одвоиме комплексните искуства, така што успесите на искуството може да се повторат или подобрат, а неуспесите обезбедуваат можности за учење и раст. Форматот е флексибилен, ве води низ клучните фази на процесот на размислување и завршува со клучните точки за акција.",
          "steps":[  
            {  
              "text":"Ова е индивидуална вежба. Вие го фасилитирате вашиот сопствен рефлективен процес. Прво, создадете ја вистинската физичка и ментална состојба за размислување. Завршете ги сите задачи кои ви создаваат притисок. Испратете ги сите важни пораки. Ако е можно, одете некаде каде што е тишина. \\nБелешка за фасилитаторот\\n Не е потребно да бидете премногу строги со овој процес. Клуч за успешно размислување е да се следи протокот на клучните фази на процесот и да се направи простор во вашиот живот за смиреност и фокусирана контемплација.",
              "icon":"Materijali/steps/13.png"
            },
            {  
              "text":"Разговор со себе: Како се чувствувам? Каков ми беше денот? Што имам на ум? Бидете присутни во моментот. Одлучете на какво искуство ќе се фокусирате (на пример, неодамнешно искуство, социјална интеракција, неодамнешен настан итн.)",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Можеби ќе сакате да ги запишете овие работи со пенкало на хартија, без одвлекување на вниманието на компјутер, телефон или таблет. Можеби сакате да поставите тајминг за секое од следните прашања: \\nШто се случи за време на искуството? \\nКако се чувствував и какви беа моите реакции? \\nКои согледувања или заклучоци можам да ги извлечам од искуството? Што научив? \\nКако можам да го применам она што го научив за да го подобрам идното искуство? Какви активности можам да  преземам врз основа на она што го научив?"
            },
            {  
              "text":"Доколку можете, поставете крајни рокови за секое од дејствијата  што ги идентификувавте за време на вашите рефлексии и споделете ги со колега. Вашиот колега може да ве поддржи со тоа што ќе ве држи одговорни да ги завршите.",
              "icon":"Materijali/steps/9.png"
            }
          ]
        },
        {  
          "image":"Materijali/liderstvo/07.png",
          "name":"Back-turned Feedback",
          "type":"leadership",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":60,
          "maxTime":120,
          "fasilitation":"Напредно",
          "materials":"Пенкало, маркери, Стикери",
          "brief":"Вежбите за фидбек имаат за цел да ги поддржат групите за да се изгради доверба и отвореност, за поединците да стекнат самосвест и увид. Вежбите за повратни информации секогаш треба да се водат со внимателности високата свесност за групната динамика.",
          "steps":[  
            {  
              "text":"Во тим или во мали групи, секое лице подготвува повратни информации за секоја друга личност, врз основа на следните инструкции:\\n Тоа што го ценам за (лице) е... \\nШто би сакал да видам повеќе од (лице) е ... \\nБелешка за фасилитаторот\\n Ова е вежба за групи или тимови кои работеле заедно некое време и се запознаени со давање и примање фидбек. Еден член на тимот седи со својот грб во групата, додека други членови зборуваат за него / неа во трето лице.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Кога завршува, друг  член седи со свртен грб во групата. Потоа, другите членови зборуваат за оваа личност во трето лице 90 секунди. Тие го пренесуваат својот фидбек како да не биле во просторијата. Во меѓувреме, предметот на фидбек пишува белешки за тоа што тој / таа го слуша. Потоа, ротирајте, и повторете го истото со секоја личност.",
              "icon":"Materijali/steps/3.png"
            },
            {  
              "text":"Откако секој човек ќе се сврти со неговиот / нејзиниот грб кон групата, земете неколку минути за сите да го разгледаат  нивниот фидбек. За крај, направете круг каде секое лице изразува кои еден или два фидбеци ќе ги применат по вежбата.",
              "icon":"Materijali/steps/10.png"
            }
          ]
        },
        {  
          "image":"Materijali/liderstvo/8.png",
          "name":"Feedback Map",
          "type":"leadership",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":30,
          "maxTime":120,
          "fasilitation":"Средно",
          "materials":"Пенкало, маркери, Флипчарт",
          "brief":"Ова е вежбa за давање фидбек која ги охрабрува учесниците да дадат јасен и специфичен фидбек, особено кога работат во проектни тимови, Тимот ги мапира врските помеѓу поединците, а потоа користи специфични точки на интеракција за да поттикне фидбек.",
          "steps":[  
            {  
              "text":"Вовед во вежбата. Објаснете дека целта е тимот да знае да даде конкретен фидбек на останатите членови во групата.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"На таблата запишете ги имињата на секој член. Имињата треба да се расфрлани наоколу, со простор меѓу нив."
            },
            {  
              "text":"Разговарајте со тимот која е најкорисната  временска рамка за оваа вежба (на пример, 3, 6 или 9 месеци), врз основа на тоа колку долго тимот работел заедно и колку неодамна си имаат дадено фидбек. Откако ќе одлучите, напишете временска рамка на врвот на хартијата / таблата."
            },
            {  
              "text":"Членовите на тимот почнуваат со мапирање на нивните работни односи едни на други. Секој член црта линии кои се поврзуваат себеси со другите учесници со кои работеле во рамките на временската рамка користејќи еден или два збора за да ги опфатат нивните интеракции, проекти или соработки. На пример, Марија црта линија што го поврзува неговото име со Марко, пишувајќи \\"Ребрендирање на проектот\\" на линијата. Секој член треба да развлече колку што е можно повеќе линии кон повеќе други членови.",
              "icon":"Materijali/steps/3.png"
            },
            {  
              "text":"Продолжете се додека листот не се исполни со линии кои симболизираат врски. Побарајте од поединците да заокружат три специфични точки на интеракција за кои би сакале да дадат фидбек."
            },
            {  
              "text":"Откако сите ќе ги изберат своите точки на интеракција, извршете сесија користејќи соодветен метод за фидбек. Членовите на тимот можат да дадат усен или пишан фидбек.",
              "icon":"Materijali/steps/10.png"
            }
          ]
        },
        {  
          "image":"Materijali/akcii/1.png",
          "name":"Dotmocracy",
          "type":"action",
          "minPlayers":3,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "materials":"Стикери, Пенкала /маркери",
          "brief":"Едноставен метод за групна приоритизација или донесување одлуки. Ова не е активност сама по себе, туку метод што треба да се користи во процесите каде што се јавува приоритет или одлучувањето е цел. Со овој групен методот за брзо се гледа кои опции се најпопуларни или релевантни. Опциите или идеите се напишани на стикери или залепени на ѕид за цела група да ги види. Секое лице гласа за можностите за кои смета дека се најиздржани, а таа информација се користи за да се донесе  одлука.",
          "steps":[  
            {  
              "text":"Овој метод често се користи кога се генерира збир на можни идеи и треба да се проценат или да се даде приоритет. Ставете ги сите идеи / опции на ѕид, една идеја на еден стикер. Отстранете ги сличните идеи или дупликати. Колку помалку опции, толку појасното и полесно ќе биде гласањето. Проверете дали сите опции на ѕидот се јасни за сите членови во групата."
            },
            {  
              "text":"Групата сега ќе гласа за опциите кои тие сметаат дека се најдобри со користење на точки, направени едноставно со маркер на стикерите. Секој член на групата добива 5 точки за да гласа (или помалку ако има помалку опции). Овие точки може да бидат дистрибуирани на било кој начин: една точка за 5 различни идеи, сите пет точки на една идеја, итн."
            },
            {  
              "text":"Откако сите членови ќе ги дистрибуираат своите точки, групата може да продолжи на различни начини: \\n● Едноставно избирање на опцијата која добила најмногу точки. \\n● Спроведување на отворен дијалог за приоритизација. Истражување кои идеи добиле повеќе точки, кои добиле помалку, кои се следните чекори. \\n● Организирајте ги идеите на линија од најголема до најмала точка, потоа разговарајте за нив."
            }
          ]
        },
        {  
          "image":"Materijali/akcii/2.png",
          "name":"Parking Lot",
          "type":"action",
          "minPlayers":3,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "materials":"Хартија, Флипчарт, Селотејп, Пенкала /маркери во боја",
          "brief":"Ова е класичен деловен инструмент кој се користи за одржување средби и работилници фокусирани на патoт. За време на дискусиите, често ќе се појават прашања кои се важни, но не се целосно релевантни за фокусот во моментот. Овие прашања се \\"паркирани\\" на флипчарт, за да бидат адресирани и одговорени подоцна. Оваа практика помага да се осигурате дека важни прашања не се изгубени и дека групата може да остане фокусирана на најрелевантните работи.",
          "steps":[  
            {  
              "text":"На почетокот на состанокот или работилницата, на групата им објаснуваме дека ќе користиме \\"паркинг\\" за поефикасно да ја завршиме работата. Напишете големо \\"П\\" на врвот на флипчарт хартијата и залепете го на ѕид. Објаснете дека секогаш кога ќе се покрене некоја поента или се поставуваат прашања кои не се директно поврзани со субјектот или сесијата, ќе напишете белешка на хартија и ќе ја залепите на флипчартот. Учесниците исто така имаат слобода да додадат ливче на ѕидот во секое време.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Користете го паркингот во текот на средбата / работилницата."
            },
            {  
              "text":"Со завршувањето на состанокот / работилницата, осигурајте се дека има време да ги разгледате прашањата на паркингот, со целата група. Ако има било какви неодговорени прашања, осигурајте се дека вие или член на групата ќе ги проследи одговорите до сите."
            }
          ]
        },
        {  
          "image":"Materijali/akcii/3.png",
          "name":"IDOARRT Meeting Design",
          "type":"action",
          "minPlayers":3,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":30,
          "materials":"Табла за пишување, Флипчарт",
          "brief":"IDOARRT е едноставна алатка која ќе ви помогне да водите ефикасен состанок или групен процес со поставување јасна цел, структура и цели на самиот почеток. Таа има за цел да им овозможи на сите учесници да го разберат секој аспект од состанокот или процесот, со што се создава сигурност со заедничка основа, како за почеток. Акронимот се залага за намера, посакуван исход, агенда, правила, улоги и одговорности и време.",
          "steps":[  
            {  
              "text":"Пред состанокот / процесот, подгответе флипчарт / слајд, во кои се наведени сите точки на IDOARRT. Види подолу:\\n Намера - Која е намерата или целта на состанокот? Со други зборови, зошто го имаме?\\n Посакуван исход (и) - Кои конкретни резултати треба да се постигнат до крајот на состанокот?\\n Агенда - Кои активности ќе поминат низ групата, во кој редослед за да се придвижите кон посакуваниот исход?\\n Улоги - Кои улоги или одговорности треба да бидат поставени за да се одржи средбата без проблеми? Кој фасилитира, а кој учествува? Кој документира, а кој го следи времето? Што се очекува од учесниците? \\n Правила - Кои упатства ќе бидат поставени за време на состанокот? Тие би можеле да се однесуваат на договорените групни норми. Тие, исто така, може да се однесуваат на употреба на лаптопи / мобилни телефони или практични правила поврзани со просторот. Нека учесниците додадат правила за да чувствуваат дека и тие имаат сопственост над нив.\\n Време - Кое е очекуваното време за средбата, вклучувајќи ги и паузите, и во кое време ќе заврши состанокот?",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"На почетокот на состанокот, воведете го IDOARRT, поминувајќи ја точка по точка. Поканете ги учесниците да поставуваат прашања или да даваат предлози за промени. Откако групата е задоволна од планот, продолжете со остатокот од состанокот.",
              "icon":"Materijali/steps/6.png"
            }
          ]
        },
        {  
          "image":"Materijali/akcii/4.png",
          "name":"Project Mid-way Evaluation",
          "type":"action",
          "minPlayers":2,
          "maxPlayers":10,
          "minTime":30,
          "maxTime":60,
          "fasilitation":"Средно",
          "materials":"Стикери, Пенкала/маркери, Флипчарт",
          "brief":"Овој метод е корисен за оценување на проект во тек, за да се види дали треба да се направат корекции за тимот да работи поефективно заедно. Обезбедува рамка за дискусија. Учесниците се фокусираат на работите што помагаат или го попречуваат тимскиот процес и создаваат чекори за подобрување.",
          "steps":[  
            {  
              "text":"Соберете го тимот околу флипчарт или табла. Дајте им на сите пенкала и стикери.\\n Белешка до фасилитаторот\\n Ако имате група поголема од 10, можете да ги поделите на помали подгрупи, да ја стартувате вежбата и да дискутирате за вежбата како целина на крајот.",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Нацртајте една од следните слики на флипчарт / табла. Сите тие се слични, но ќе даваат малку поинакви резултати:\\n ● Брод што плови и сидро. Едрото ги претставува работите кои го водат проектот напред, сидрото работи што го држат назад.\\n ● Волан со пет делови наречен: стоп, старт, продолжи, повеќе, помалку.\\n ● Три колони наречени: лут (со луто лице); тажен (тажно лице); задоволен (среќно лице)."
            },
            {  
              "text":"Побарајте од членовите на тимот да додадат стикери на флипчартот со зборови за секоја категорија, поединечно и во тишина. Дајте им време колку што е потребно, но 5-10 минути треба да биде доволно.",
              "icon":"Materijali/steps/12.png"
            },
            {  
              "text":"Тие сега треба да ги групираат белешките во секоја категорија. Идентификување на дупликати, обрасци и преклопувања."
            },
            {  
              "text":"Откако ќе се организираат белешките, тимот може да разговара за она што се појавило. Дали нешто изненадува? Кои се заедничките карактеристики? Што видовме претходно? Како се чувствуваме во врска со ова? Дискутирајте околу 15-20 минути. Обидете се да се фокусирате на дискусијата. Осигурајте се дека членовите на тимот не се лизгаат во генерализирање или се обвинуваат меѓусебно. Целта е да се има ефикасна, ефективна дискусија за процесот до сега.",
              "icon":"Materijali/steps/3.png"
            },
            {  
              "text":"Откако дискусијата ќе заврши, тимот треба да дефинира некои активности. Осигурајте се дека тие се запишани, споделени помеѓу тимот и релевантните засегнати страни, и им се дава рок за завршување.",
              "icon":"Materijali/steps/10.png"
            }
          ]
        },
        {  
          "image":"Materijali/akcii/5.png",
          "name":"3 Action Steps",
          "type":"action",
          "minPlayers":2,
          "maxPlayers":10,
          "minTime":120,
          "maxTime":240,
          "fasilitation":"Средно",
          "materials":"Пенкала/маркери во боја, А3 формат хартија",
          "brief":"Ова е мала стратешка сесија за планирање која им помага на групи и поединци да преземат акција кон посакуваните промени. Често се користи на крајот од работилницата или програмата. Групата дискутира и се согласува со визија, а потоа создава некои чекори за дејствување кои ќе ги водат кон таа визија. Обемот на предизвикот исто така е дефиниран, преку дискусија за корисни и штетни фактори кои влијаат врз групата.",
          "steps":[  
            {  
              "text":"Започнете: Затворете ги очите и замислете дека сте 6 месеци од сега. Замислете дека сте постигнале се што сте поставиле како цел. Размислете за она што сте го направиле во текот на шесте месеци. Вашата работа. Вашите односи со останатите. Што ве прави среќни. Дајте им на учениците пенкала и хартија. Тие сега ќе ја креираат својата визија за иднината на десната страна на хартијата. Ограничете ги на 4 или 5 различни теми кои ја сочинуваат оваа визија, користејќи неколку зборови, но колку што сакаат визуелни елементи. Ако тие се во групи, тие треба да разговараат за нивните визии и да дефинираат заедничка група визија.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Побарајте од нив да напишат најмалку 5 корисни фактори на врвот на страната, кои ќе ги поддржат за да ја реализираат својата визија. Тоа може да бидат луѓе, можности, технологии, ситуации, итн.",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Во дното на страницата побарајте од нив да напишат најмалку 5 придружни фактори кои ќе ги поддржат за да ја реализираат својата визија. Повторно, ова може да бидат луѓе, можности, технологии, ситуации, итн.",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Сега групата или поединците ќе дискутираат и ќе ги дефинираат чекорите за акција. Побарајте од нив да нацртаат три кутии од левата страна на хартијата до визијата на десната страна. Ова ќе бидат трите големи чекори што треба да ги преземат за да се постигне нивната визија. Ако работат како поединци, тогаш ги ставате во парови за да разговараат за нивните чекори. Ако веќе се во групи, тогаш може да разговараат за чекорите што ги прават. Тие пишуваат чекор во секоја кутија, концизно, но со толку многу детали што им се потребни за да им биде јасно на самите себе и на другите."
            },
            {  
              "text":"За да ја затворите сесијата, отидете околу групата, барајќи од сите да ја искажат својата визија и еден (или сите три) чекори за акција. Прашајте го секое лице: Која е првото нешто што ќе го направите кога ќе се вратите во канцеларија.",
              "icon":"Materijali/steps/6.png"
            }
          ]
        },
        {  
          "image":"Materijali/akcii/6.png",
          "name":"Project Point of Departure",
          "type":"action",
          "minPlayers":2,
          "maxPlayers":10,
          "minTime":30,
          "maxTime":120,
          "materials":"Пенкала/маркери во боја, А3 формат хартија",
          "brief":"Ова е метод за поединци и тимови со цел да ја дефинираат структурата, правецот и првите чекори на проектот. Поединецот или тимот работи преку множество прашања и ги документира одговорите во видлив дигитален формат. Ова може да биде \\"жив\\" документ кој се развива заедно со проектот.",
          "steps":[  
            {  
              "text":"Објаснете дека ова ќе биде кратка работилница со цел да се создаде јасна структура и насока за проектот пред вас. Ќе биде брзо и фокусирано. Ќе има девет прашања кои ќе ги дискутиратее како група, ќе ги фатите одговорите на хартија, а потоа ќе ги дигитализирате во документ за споделување. За да ја задржите енергијата и брзината, може да биде корисно да стоите околу таблата / флипчарт, наместо да седите на маса.",
              "icon":"Materijali/steps/3.png"
            },
            {  
              "text":"Создадете паркинг на ѕидот / табелата. Објаснете дека ова е за да ве поддржи со фокус. Ќе ги \\"паркирате\\" сите точки или прашања кои не придонесуваат за одговарање на овие прашања. Тие можат да се дискутираат по сесијата.",
              "icon":"Materijali/steps/14.png"
            },
            {  
              "text":"Напишете ги следните прашања.\\n Цел: Која е главната цел на проектот? (изразете го ова во една реченица)\\n Посакуван исход: Кои конкретни резултати треба да се постигнат до крајот на проектот? (цел за 2-4 примери)\\n Целна група и вредност: За кого го правите проектот? И каква вредност им дава на тие луѓе? (3 цели)\\n Улоги: Кој е вклучен и која е нивната одговорност?\\n Пресвртници и буџет: Што треба да се случи до кога? Колкав е буџетот? (поделен на точки во пошироко ниво) \\nКако: Како ќе работи тимот заедно, како ќе комуницирате, делење задачи, соработка, донесување одлуки  итн. (Обидете се да дефинирате околу 5 упатства со кратки описи за секој) \\nУспех / Фијаско Критериуми: Како изгледа успехот? Како изгледа неуспехот? (цел за 4-5 точки за секојa од нив) \\nКонекции: кои проекти се поврзани со овој? Дали постојат други документи или извори на податоци што треба да ги земете предвид? (наведете ги врските со линкови кои водат до клучните документи)"
            },
            {  
              "text":"Кога секое прашање е одговорено и документирано, се одлучува кој ќе ја преземе одговорноста да го состави сето ова во дигитален документ што треба да се сподели со тимот. Пред да се затвори сесијата лидерот има можност да ги разјасни сите точки кои треба да се разјаснат."
            },
            {  
              "text":"Завршете со одјавување, прашувајќи го секое лице што е следното дејствие поврзано со овој проект.",
              "icon":"Materijali/steps/10.png"
            }
          ]
        },
        {  
          "image":"Materijali/akcii/7.png",
          "name":"Letter to Myself",
          "type":"action",
          "minPlayers":2,
          "maxPlayers":999,
          "minTime":5,
          "maxTime":30,
          "materials":"Пенкало, Разгледница, Хартија, Коверт, Маркери, Флипчарт",
          "brief":"Ова е метод за поединци и тимови со цел да ја дефинираат структурата, правецот и првите чекори на проектот. Поединецот или тимот работи преку множество прашања и ги документира одговорите во видлив дигитален формат. Ова може да биде \\"жив\\" документ кој се развива заедно со проектот.",
          "steps":[  
            {  
              "text":"Поделете ги пенкалата и разгледниците / хартијата за пишување. Објаснете дека секој  ќе напише писмо до својата идна личност и дека ова ќе им помогне да ги применат своите согледувања и учења од работилницата / програмата. Кажете им дека ќе им ја испратите картичката / писмото за X број на месеци, и дека тие треба да го земат предвид тоа кога ги пишуваат. Можете да ја дефинирате временската рамка со групата."
            },
            {  
              "text":"Напишете фокус прашање на флипчарт / таблата. Тие може да бидат дефинирани од вас, или преку дискусија со групата. На пример:\\nШто ќе постигнам до X датум?\\nШто ќе правам утре, следната недела, следниот месец?\\nКако се чувствувам моментално за мојата работа / работно место / тим? И како сакам да се чувствувам во иднина?\\nСакам да се промени ... затоа што …\\nДајте им околу 10 минути за да ги завршат нивните картички / писма.",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Соберете ги картичките / писмата, ставете ги на безбедно место и испратете ги на договорениот датум."
            }
          ]
        },
        {  
          "image":"Materijali/akcii/8.png",
          "name":"Project Wrap-up",
          "type":"action",
          "minPlayers":2,
          "maxPlayers":999,
          "minTime":6,
          "maxTime":240,
          "fasilitation":"Средно",
          "materials":"Пенкало и маркери во боја, Флипчарт, А3 формат, Хартија",
          "brief":"Оваа сесија е за членовите на тимот да учат од нивните искуства на еден проект, да се поддржуваат еден со друг за да се подобрат и да се зближат со тимот. Тие почнуваат со извлекување на високи и ниски точки од проектот, користејќи ги за дискусија околу тоа што научиле од нив. Се дефинираат неколку активности што ќе се преземат во идните проекти.",
          "steps":[  
            {  
              "text":"Објаснете дека фокусот на сесијата ќе биде успешно затворање на проектот и собирање колку што е можно повеќе знаење. Размислете за користење на методот IDOART за структурирање на сесијата.",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Ставете голема хартија на ѕидот со временска рамка која го претставува периодот на проектот. Етикетирајте го горниот дел со насмеано лице, а дното со надуено лице. Ова ќе биде \\"емоционален графикон\\" за проектот. Поканете ги сите членови на тимот да нацртаат крива низ страната, претставувајќи го своето искуство во проектот.",
              "icon":"Materijali/steps/14.png"
            },
            {  
              "text":"Замолете ги членовите да пишуваат зборови или да цртаат слики кои ги претставуваат високите вредности на проектот. Тие треба да размислуваат зошто тоа се врвови, што се случило, што довело до нив, кои биле факторите на успех, и од што научиле од тоа? Дајте им 10 минути."
            },
            {  
              "text":"Следно, повторете ја постапката од претходниот чекор, овој пат обратно, фокусирајте се на ниските точки и што довело до тоа. Уште 10 минути.",
              "icon":"Materijali/steps/7.png"
            },
            {  
              "text":"Потоа, на истото парче хартија, побарајте од нив да ги идентификуваат нивните три најголеми области на развој за време на проектот. Како растеле како личност? Дајте им 10 минути.",
              "icon":"Materijali/steps/9.png"
            },
            {  
              "text":"Конечно, посочете им на членовите да размислуваат за очекувањата и активностите за следниот проект од којшто се дел. Што сакаат да постигнат? Што сакаат да научат? Како треба да дејствуваат за да обезбедат успех? Дајте им 10 минути.",
              "icon":"Materijali/steps/3.png"
            }
          ]
        },
        {  
          "image":"Materijali/tim/1.png",
          "name":"Conflict Responses",
          "type":"team",
          "minPlayers":2,
          "maxPlayers":10,
          "minTime":6,
          "maxTime":120,
          "materials":"Method Kit за тимови, Стикери, Маркери",
          "brief":"Работилница за тим кој ќе размислува за минатите конфликти и ги користи за да генерира насоки за ефикасно ракување со конфликти. Користете ja за да отворите дискусија.",
          "steps":[  
            {  
              "text":"Замолете ги учесниците да размислат за конфликти во тимот што ги искусиле. Овие можат да бидат од или надвор од овој тековен тим, или во рамките на компанијата. Тие треба да го направат ова поединечно, со идентификување на што поголем број значајни конфликти, враќање на неколку години наназад доколку е потребно. Конфликтите секој ги запишува во својот тефтер/телефон.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Преземајќи ги минатите конфликти што ги напишале, прашајте ги како поединци да го рангираат секој од 1 до 3.\\n1 = конфликт со кој се справив добро\\n2 = Конфликт со кој се справив просечно\\n3 = конфликт со кој се справив лошо",
              "icon":"Materijali/steps/9.png"
            },
            {  
              "text":"Побарајте од нив да размислуваат поединечно, а потоа да разговараат за нивните размислувања во парови или тројца на следниве прашања:\\nКои одговори беа најмногу критични за време на конфликтите што ги идентификував?\\nКои однесувања и активности беа ефикасни во решавањето на конфликтите?\\nКои однесување и активности не беа ефикасни во решавањето на конфликтите?",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Врз основа на споделувањата во малите групи, побарајте од секое лице да излезе со 2-3 насоки за ефикасно ракување со конфликти за кои сметаат дека групата треба да ги применува понатаму.Замолете ги сите да ги споделат своите упатства со целата група, со цел секој од групата да се договори дека се соодветни и ќе ги следат во иднина.Напишете ги упатствата и споделете ги дигитално.",
              "icon":"Materijali/steps/11.png"
            }
          ]
        },
        {  
          "image":"Materijali/tim/2.png",
          "name":"Myers-Briggs Team Reflection",
          "type":"team",
          "minPlayers":2,
          "maxPlayers":10,
          "minTime":6,
          "maxTime":120,
          "brief":"Работилница за тим кој ќе размислува за минатите конфликти и ги користи за да генерира насоки за ефикасно ракување со конфликти. Користете ja за да отворите дискусија.",
          "steps":[  
            {  
              "text":"На почетокот на работилницата, дајте им на сите време да направат персонален тест за личност. Ви препорачуваме да користите онлајн алатка како 16 Personalities. Нагласете дека целта не е да категоризираме никого или да наметнуваме \\"вистини\\" за нашите личности, туку да го искористиме моделот како отскочна точка за размислување, односно начин за дискусија за различни мотиватори, стилови, параметри, итн.",
              "icon":"Materijali/steps/9.png"
            },
            {  
              "text":"Прашајте ја групата како поединци да размислуваат за нивниот тип на личност. Потоа, поканете ги да го споделат со целата група она што сметаат дека  е вистина, и што мислат дека не е.",
              "icon":"Materijali/steps/3.png"
            },
            {  
              "text":"Поделете ја групата во парови или тројца и од секој од нив е потребно да ја истражуваат секоја димензија на нивната личност подетално.Користете ги белешките од онлајн-тестот и сите други материјали за кои мислите дека ќе бидат корисни, за поддршка на истражувањето.\\nДимензиите се:\\nинтуиција / претчувство\\nинтроверзија / екстраверзија\\nчувство / размислување\\nперцепција / судење",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"По 20-30 минути за истражување на димензиите на личноста, ги враќате сите во поголема група и ги поканувате да споделат увид од нивните дискусии. Завршете со одјавување, барајќи од сите да споделат еден увид што го запамтат од работилницата.",
              "icon":"Materijali/steps/4.png"
            }
          ]
        },
        {  
          "image":"Materijali/tim/3.png",
          "name":"Rollercoaster Check-In",
          "type":"team",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":5,
          "maxTime":60,
          "materials":"Пенкала, маркери, Флипчарт, Харија, бела табла",
          "steps":[  
            {  
              "text":"Соберете ја групата во форма на потковица околу флипчартот / таблата. Објаснете ја целта на пријавувањето доколку е потребно, дека е важна алатка за да ги откриете сите стравови, грижи или потреби. Објаснете дека ова е метод за истражување на чувствата на целата група на игрив и визуелен начин.\\nЗабелешка до фасилитаторот\\n Во одредени случаи, некои учесници може да изберат да не се пријавуваат. Бидете сигурни дека на сите им е дадена можност да се пријават, но ако некои немаат желба, едноставно проверете со нив по сесијата за да видите дали има некои прашања кои можеби ќе треба да се решат."
            },
            {  
              "text":"Нацртајте брановидна линија низ целиот флипчарт / табла што наликува на основен ролеркостер, со стрмни и плитки делови."
            },
            {  
              "text":"Објаснете дека ќе се подготвите за ролеркостер, прикажувајќи како се чувствувате токму сега, а потоа ќе го споделите тоа чувство со групата. Направете го тоа еден по еден."
            },
            {  
              "text":"Дајте му на секој учесник онолку време колку што сметате дека е неопходно и практично. Тоа може да биде малку како споделување на само еден збор, или 5-10 минути.",
              "icon":"Materijali/steps/7.png"
            },
            {  
              "text":"Откако сите ќе се пријават, доколку има време, тогаш погледнете го ролеркостерот како цела група и споделете / разговарајте за какви било мисли кои се појавуваат."
            }
          ]
        },
        {  
          "image":"Materijali/tim/4.png",
          "name":"Personal Presentations",
          "type":"team",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":60,
          "maxTime":240,
          "fasilitation":"Средно",
          "materials":"Флипчарт, Маркери",
          "brief":"Едноставна вежба во која секој учесник подготвува лична презентација за себе и споделува  неколку важни искуства, настани, луѓе или приказни кои придонеле за негово или нејзино како поединец. Целта на личните презентации е да се поддржи секој учесник со цел да се запознаат едни со други и да градат доверба и отвореност во групата.",
          "steps":[  
            {  
              "text":"Секој учесник ја подготвува својата лична презентација за \\"3 работи (искуства, настани, луѓе, приказни) кои придонесоа за обликување на личноста која сум денес\\". Презентацијата треба да се визуелизира со користење на зборови и симболи на една хартија флипчарт. Дајте им на учесниците околу 15-20 минути за да го подготват ова."
            },
            {  
              "text":"Презентации:\\n Секој учесник добива 3 минути (или повеќе во зависност од времето и големината на групата) за да ја претстави својата презентација до целата група. Поттикнете фокус и активно слушање. \\nБелешка до фасилитаторот:\\nМногу е важно да се создаде безбеден и отворен простор бидејќи поединците ќе споделат лични приказни. Во некои случаи, поединците можат да споделат искуства кои генерираат емоции во себе или во рамките на групата. Како фасилитатор, потсетете ги учесниците дека ова е нормално и добредојдено. Ако поединците стануваат многу емотивни, следете ги поединечно по сесијата."
            },
            {  
              "text":"Ако сте помала група, каде што времето не е ограничено, олеснувачите можат да поканат членови на групата да поставуваат прашања до секое лице веднаш по неговата / нејзината презентација."
            }
          ]
        },
        {  
          "image":"Materijali/tim/5.png",
          "name":"Аppreciation Train",
          "type":"team",
          "minPlayers":10,
          "maxPlayers":40,
          "minTime":60,
          "maxTime":120,
          "fasilitation":"Средно",
          "brief":"Оваа вежба е корисна за зајакнување на групи, за создавање на меѓучовечки врски и за градење доверба. Учесниците стојат спротивно на едни со други и имаат 30 секунди да си дадат фидбек со благодарност. Групата се ротира сè додека не им се даде овој тип на фидбек на сите во групата.",
          "steps":[  
            {  
              "text":"Вовед во вежбата објаснувајќи дека ова е брз и забавен метод за давање добар фидбек. Секој ќе даде фидбек на секого во групата, пример: Toa што го ценам за вас е… \\nБелешка до фасилитаторот:\\n Ова е брза, гласна и забавна вежба, која ќе ги остави учесниците возбудени и полни со енергија. Исто така, логистички е потешко отколку што звучи. Препорачуваме претходно да го тестирате концептот на синџирот од луѓе за да бидете сигурни дека ќе работи.",
              "icon":"Materijali/steps/6.png"
            },
            {  
              "text":"Поделете ја групата точно на половина при што секое лице се соочува со партнер во другата линија. Ако имате непарен број луѓе, тогаш едно лице треба да стои на едниот крај без партнер."
            },
            {  
              "text":"Објаснете дека луѓето од лево ќе имаат 30 секунди за да дадат фидбек на нивниот партнер. Кога ќе викнете СМЕНА, тие ќе си ги сменат местата и ќе дадат фидбек за партнерот о другата страна.",
              "icon":"Materijali/steps/3.png"
            },
            {  
              "text":"Кога двете линии ќе дадат фидбек еден на друг, ќе викнете ДВИЖЕЊЕ. Секој зема чекор кон лево и треба да се соочи со нов партнер. Корисно е да се замислат двете линии како ланец, со луѓе на крајот на секоја линија што се движат кон другата линија. Ако се направи правилно, сите ќе имаат партнЕР и ќе дадат фидбек до сите други. Во зависност од бројот на луѓе во групата, понекогаш може да има лице кое стои на едниот крај, или двата краја, без партнер. Ова секогаш се случува. Замолете ги да застанат и да размислуваат за момент, пред да се преселат на нивниот следен партнер следниот пат кога ќе кажете дека се движите.",
              "icon":"Materijali/steps/10.png"
            }
          ]
        },
        {  
          "image":"Materijali/tim/6.png",
          "name":"Three Question Mingle",
          "type":"team",
          "minPlayers":2,
          "maxPlayers":40,
          "minTime":30,
          "maxTime":60,
          "materials":"Пенкала, Стикери",
          "brief":"Активност за поддршка на групатa во запознавање едни со други преку збир на прашања што тие ги креираат. Активноста прави учесниците да се движат наоколу и да се среќаваат еден-на-еден. Тоа е корисно во раните фази на развој на тимот или за поголеми тимови кои можат да се поврзат едни со други по одреден временски период.",
          "steps":[  
            {  
              "text":"Секој учесник пишува три прашања, секoe прашање на посебен стикер. Овие прашања треба да бидат отворени прашања за кои тие се љубопитни да ги дознаат за останатите во групата. Дајте им на учесниците неколку примери, како: Која вештина најмногу би сакале да ја развиете? На кого се огледувате во вашиот живот? На што се имате најмногу смеено? Охрабрете ги учесниците да бидат внимателни, љубопитни и креативни со нивните прашања.",
              "icon":"Materijali/steps/12.png"
            },
            {  
              "text":"Измешајте се. Штом сите учесници имаат напишано прашања, тие почнуваат да се мешаат. Учесниците се среќаваат еден-на-еден, за една минута по состанокот, и меѓусебно се прашуваат едно од прашањата што ги поседуваат. По поставување на прашање и слушање на одговорот, тие го предаваат тоа прашање. Така, во секој еден на еден состанок, учесниците ќе разменуваат по едно прашање.",
              "icon":"Materijali/steps/3.png"
            },
            {  
              "text":"По мешањето, учесниците ги ставаат сите стикери  на флип-табелата или ѕидот, така што сите прашања се видливи. Поканете ги учесниците да ги разгледаат прашањата и да ги користат како инспирација за континуирани разговори во текот на целиот ден и пошироко."
            }
          ]
        },
        {  
          "image":"Materijali/tim/7.png",
          "name":"Portrait Gallery",
          "type":"team",
          "minPlayers":2,
          "maxPlayers":999,
          "minTime":30,
          "maxTime":60,
          "materials":"Маркери во боја, А4 формат листови",
          "brief":"Eнергична и забавна игра за разбивање на мразот, која учесниците ги поврзува со тоа што групата соработува преку цртање портрети на секој член. Активноста гради чувство на припаѓање, бидејќи резултира со тоа што секој учесник заедно со другите членови на групата го креира портретот од него. Исто така, има многу живописен визуелен резултат: збир на портрети кои можат да се постават во просторот.",
          "steps":[  
            {  
              "text":"Групата се дели на два дела, наречени група А и група Б. Група А формира внатрешен круг свртен кон надвор; групата Б формира надворешен круг свртен кон внатре. Секое лице во групата А треба да се соочи со едно лице во групата Б."
            },
            {  
              "text":"Членовите на групата А, внатрешниот круг, се предмет на портретите. Група Б се уметници. Објаснете дека групата Б ќе бидат портретираните уметници за група А. Секој член од групата Б треба да има хартија и маркер во рака и да почне со пишување на името на нивниот предмет на врвот на хартијата. Треба да има многу различни бои на маркерите и тие треба да бидат колку што е можно потенки.",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Кога започнува активноста, уметниците од групата Б започнуваат да ги цртаат портретите од групата А. Тие го прават тоа во интервали од 10-15 секунди. По секој интервал, лидерот повикува \\"Ротирај!\\", а уметниците ротираат еден чекор кон лево, додека го предаваат својот цртеж на лицето кон десно. Така, секој уметник стои пред нов субјект со портрет на тој субјект во своите раце. Кога ротираат, уметниците мора да ги задржат своите маркери."
            },
            {  
              "text":"Ротирајте во интервали од 10-15 секунди сè додека уметниците од групата Б не ротираат целосно. До овој момент, секој портрет треба да е доста развиен (и доста неуреден). Кога уметниците ќе стигнат до нивниот прв оригинален портрет ротацијата завршува и тие можат да му го предадат портретот на тоа лице."
            },
            {  
              "text":"Ротирајте ги групите и повторете ги. Уметниците стануваат субјекти и обратно."
            }
          ]
        },
        {  
          "image":"Materijali/tim/8.png",
          "name":"Circles of influence",
          "type":"team",
          "minPlayers":2,
          "maxPlayers":999,
          "minTime":30,
          "maxTime":120,
          "materials":"Маркери во боја, Флипчарт/бела табла",
          "brief":"Работилница за преглед на тимските приоритети и правење избор на што треба да се фокусирате индивидуално, како и колективно. Работилницата ги предизвикува членовите да размислуваат каде можат да имаат најголемо влијание и импакт. Користете ја оваа работилница за да ги усовршите приоритетите.",
          "steps":[  
            {  
              "text":"Потребно е учесниците да бидат седнати во два круга: кург на влијание и круг на загриженост. Поделете стикери и маркери и замолете ги учесниците да запишат: Работи што влијаат на овој тим, надворешни и внатрешни. Една работа на една белешка. Дајте им време 5-10 минути.",
              "icon":"Materijali/steps/5.png"
            },
            {  
              "text":"Сега побарајте од групата да ги остават своите белешки во кругот во кој сметаат дека белешките припаѓаат. Отстранете ги оние белешки кои се слични или исти.",
              "icon":"Materijali/steps/12.png"
            },
            {  
              "text":"Иницирајте дискусија. Поканете ја групата да размисли за дискутирање на следните прашања: \\nКои акции може да ги преземеме за да влијаеме на оние работи на кои можеме да влијаеме? \\nКако би можеле да ги преиспитаме нашите приоритети врз основа на оваа работилница? \\nАкциите кои произлегуваат од оваа дискусија, закачете ги на флипчарт или запишете ги на таблата.  Секоја акција треба да има краен рок и одговорно лице.",
              "icon":"Materijali/steps/3.png"
            }
          ]
        }
      ]`)
}